[X2Effect_Disintegrate]
Disintegrated_Message = "Disintegrated!"

[X2Effect_CyclePowerSettings]
KillSetting = "Set to kill"
StunSetting = "Set to stun"
MaxSetting = "Set to maximum"

[X2Ability_PhaserRifle]
SetPhaserToKill = "Kill Setting"
SetPhaserToStun = "Stun Setting"
SetPhaserToMax = "Maximum Setting"

FireKillSetting = "Fire Kill Setting"
FireStunSetting = "Fire Stun Setting"
FireMaxSetting = "Fire Maximum Setting"